
/* Class = "IBUILabel"; text = "Amount"; ObjectID = "6"; */
"6.text" = "Amount";

/* Class = "IBUILabel"; text = "Date"; ObjectID = "8"; */
"8.text" = "Date";

/* Class = "IBUILabel"; text = "Name of investment"; ObjectID = "9"; */
"9.text" = "Name of investment";

/* Class = "IBUITextField"; placeholder = "eg. Jun 2012"; ObjectID = "13"; */
"13.placeholder" = "eg. Jun 2012";

/* Class = "IBUITextField"; placeholder = "Value"; ObjectID = "17"; */
"17.placeholder" = "Value";

/* Class = "IBUITextField"; placeholder = "eg. Angel"; ObjectID = "18"; */
"18.placeholder" = "eg. Angel";
